import React from "react";

export default function AboutUs() {
  return (
    <div>
      <h1 className="text-3xl mt-4 my-2 "> من نحن:</h1>

      <p>
        بخبرة واسعة في سوريا في مجال طحن القمح والذرة، تأسست شركة أفريكانو في
        مصر عام 2015 كمشروع مشترك بين مجموعة من المستثمرين السوريين والإيطاليين.
        يتم تصنيع مصنعنا باستخدام أهم خطوط الإنتاج الإيطالية والتركية وبأيدي
        أكبر المهندسين والخبراء في مجال الآلات الرائدة في الطحن والتصنيع.
      </p>

      <h2 className="text-2xl mt-4 my-2 ">هدفنا: </h2>
      <p>
        الهدف الرئيسي لشركة أفريكانو هو دخول السوق المصرية والعالمية بخطى ثابتة.
        نحن على ثقة كبيرة بأن الشركة قد عملت على تطوير استراتيجية عمل تهدف إلى
        تطبيق جميع المعايير والمواصفات المصرية والدولية لتحقيق التميز والابتكار
        في هذا المجال. نركز على الامتثال للوائح الدولية الجديدة في طحن القمح
        والذرة للوصول إلى أعلى مستويات المعايير الدولية والمصرية.{" "}
      </p>

      <h2 className="text-2xl mt-4 my-2 "> فلسفتنا تجاه العملاء:</h2>
      <p>
        لم نساوم أبدًا على الجودة والخدمات المقدمة للعملاء. نحن نلبي احتياجات
        المصانع من طحن أفضل أنواع القمح والذرة العالمية. نؤمن بأهمية إسعاد
        العملاء وتقديم المنتجات لهم بأسعار تنافسية للغاية.
      </p>

      <h2 className="text-2xl mt-4 my-2 ">تخزين المعلومات:</h2>
      <p>
        نحن نقوم بتخزين المعلومات الشخصية الخاصة بك على خوادم آمنة ومحمية. من
        خلال تقديم المعلومات الشخصية الخاصة بك، فأنت تقبل بنقل معلوماتك الشخصية
        وتخزينها على الخوادم الخاصة بنا. نحن نأخذ كل الاحتياطات للحفاظ على جميع
        المعلومات الشخصية الخاصة بك من الوصول غير المرخص لها أو استخدامها أو
        الإفصاح عنها.
      </p>

      <h2 className="text-2xl mt-4 my-2 "> موقعنا:</h2>
      <p>
        يقع مصنع أفريكانو في المنطقة الصناعية "أ 7" بالمنطقة الصناعية الغربية،
        بمدينة العاشر من رمضان.
      </p>
    </div>
  );
}
