{
  "Buttons": {},

  "Globals": {
    "home":"الرئيسية",
    "about":"عن الشركه  ",
    "corn":"الذرة",
    "Contact":"اتصل بنا",
    "ContactUs":"اتصل بنا",
    "ContactUsDesc":"يرجى إرسال رسالة إلى فريقنا من خلال نموذج الاتصال أدناه",
     "Gallery":"معرض الصور",
    "corn_title":" الذرة",
    "corn_history":"تاريخ الذرة",
    "corn_history_desc":"الذرة، والمعروفة في بعض البلدان الناطقة بالإنجليزية باسم Corn، هي حبة حبوب تم زراعتها لأول مرة من قبل الشعوب القديمة في أمريكا الوسطى. يعتقد معظم المؤرخين أن الذرة قد تمت زراعتها لأول مرة في وادي تيهواكان في المكسيك. قام كل من الأولمك والمايا بزراعتها في العديد من الأصناف في جميع أنحاء أمريكا الوسطى، حيث تم طهيها أو طحنها أو معالجتها من خلال عملية الـ 'نيكستماليزاشن'. بدءًا من حوالي 2500 قبل الميلاد، انتشرت المحاصيل عبر معظم الأمريكتين، وطور الإقليم شبكة تجارية تعتمد على الفائض وتنوع أصناف الذرة. بعد الاتصال الأوروبي بالأمريكتين في أواخر القرن الخامس عشر وأوائل القرن السادس عشر، نقل المستكشفون والتجار الذرة إلى أوروبا وعرّفوا بها بلداناً أخرى. انتشرت الذرة في بقية أنحاء العالم بسبب قدرتها على النمو في مناخات متنوعة. يتم عادة زراعة أنواع غنية بالسكر تُعرف بالذرة الحلوة لاستهلاك البشر، في حين تُستخدم أنواع الذرة الحقلية كعلف للحيوانات وفي صناعات غذائية أخرى للبشر (مثل طحنها إلى دقيق الذرة أو ضغطها لاستخراج زيت الذرة أو تخميرها وتقطيرها إلى مشروبات كحولية مثل ويسكي بوربون) وكمواد خام كيميائية.",
    "corn_benifits":"فوائد الذرة",
    "corn_benifits_desc":"بعض مركبات الذرة، بالإضافة إلى حمض الفوليك، تساعد في تجديد جدران الأوعية الدموية، مما يعمل كعامل نمو لمرونة الأوعية الدموية. استهلاك الذرة لفترة تزيد عن 25 يومًا قد يقلل من تراكم السموم في الدم، مما يبطئ عملية الشيخوخة والمرض في جميع الأعضاء. للذرة تأثير كبير ضد التوتر، فهي غنية بفيتامينات مجموعة B، وخاصة فيتامين B1، الذي يؤثر على عمل الجهاز العصبي والعضلات والقلب وإنتاج خلايا الدم الحمراء. 150 غرامًا من الذرة توفر حوالي 25٪ من الكمية المطلوبة من فيتامين B1 للبالغين. يحتوي حرير الذرة على مركبات قيّمة ويعتبر ذا أهمية كبيرة في الطب العشبي، حيث يستخدم لعلاج اضطرابات الجهاز البولي. تستخدم الذرة في صناعة النشاء، المشروبات الروحية، الجلوكوز والدكسترين، وتستخدم بذورها لاستخراج الزيت الذي يدخل في التغذية الصحية. كما تحتوي على مضاد أكسدة رئيسي وهو فيتامين E الذي يحمي من التهاب المفاصل. إضافة الذرة إلى القائمة اليومية يقلل من خطر الإصابة بأمراض القلب والسرطان. الكربوهيدرات الموجودة في الذرة توفر الطاقة وتمنع تخزين الدهون.",
    "Products":"منتجاتنا",
    "corn_flour_title": "الذره الصفراء / دقيق الذره",
    "corn_flour_desc": "تتميز شركتنا بإنتاج أفضل أنواع دقيق الذرة من جميع الأصناف ولجميع الاستخدامات وفقًا لأعلى المعايير، ويُستخدم بشكل أساسي في الصناعات التالية:",
    "Breads":"صناعة الخبز",
    "Pancake_Waffle":"صناعة البان كيك والوافل",
    "Confections":"صناعة الحلويات",
    "Baby_Foods":"أغذية الأطفال",
    "Cereal_Snacks":"الحبوب والوجبات الخفيفة",
    "corn_grits_title": "الذرة الصفراء / جريش الذرة",
    "corn_grits_desc": " تتميز شركتنا بإنتاج أفضل أنواع جريش الذرة بجميع أنواعه ولجميع الاستخدامات وفقاً لأفضل المعايير، ويُستخدم بشكل رئيسي في الصناعات التالية:",
    "Snack_food_Industry":"صناعة الوجبات الخفيفة",
    "Corn_flakes_Industry":"صناعة رقائق الذرة (Corn flakes) ",
    "Confectionary_Industry":"صناعة الحلويات"
  }
}