{
  "Buttons": {},

  "Globals": {
    "home": "Home",
    "about": "About",
    "contact": "Contact",
    "products": "Products",
    "Gallery": "Gallery",
    "corn": "Corn",
    "corn_title": "Corn",
    "corn_history": "Corn History:",
    "corn_history_desc": "Maize, known in some English-speaking countries as corn, is a cereal grain that was first grown by people in ancient Central America. Most historians believe maize was domesticated in the Tehuacan Valley of Mexico. The Olmec and Mayans cultivated it in numerous varieties throughout Mesoamerica, cooked, ground or processed through nixtamalization. Beginning about 2500 BC, the crop spread through much of the Americas. The region developed a trade network based on surplus and varieties of maize crops. After European contact with the Americas in the late 15th and early 16th centuries, explorers and traders carried maize back to Europe and introduced it to other countries. Maize spread to the rest of the world because of its ability to grow in diverse climates. Sugar-rich varieties called sweet corn are usually grown for human consumption as kernels, while field corn varieties are used for animal feed, various corn-based human food uses (including grinding into cornmeal, pressing into corn oil, and fermentation and distillation into alcoholic beverages like bourbon whiskey), and as chemical feedstock`s",
    "corn_benifits": "Corn  Benefits:",
    "corn_benifits_desc": "Some of the maize’s compounds, as well as the folic acid help regenerate the blood vessels walls, acting as a growth factor of blood vessels elasticity. Maze consumption for a period greater than 25 days may decrease the accumulation of toxins in the blood, slowing down the aging and illness of all organs. Maze has great effect against stress. It is rich in B group vitamins, especially vitamin B1, which affects the functioning of the nervous system, muscles, heart and the production of red blood cells. 150 g of maize provides approximately 25% of the required amount of vitamin B1 for an adult. Maize silk contains valuable compounds and is highly valued in herbal medicine, being used as a treatment for urinary disorders. The maize is used in the starch industry, the spirits, glucose and dextrin; the seeds are used for oil extraction, used in dietary nutrition. It also contains a leading anti-oxidant: vitamin E, which protects against arthritis. Including maize in the daily menu lowers the risk of heart disease and cancer. The carbohydrates found in maize give energy and prevent storage of fat",
    "Products": "Products",
    "corn_flour_title": "Yellow Maize / Corn Flour",
    "corn_flour_desc": "Our company featuring in product of the finest corn flour of all kinds and for all using according to the best standards, which is used mainly for industry:",
    "Breads": "Breads",
    "Pancake_Waffle": "Pancake and Waffle",
    "Confections": "Confections",
    "Baby_Foods": "Baby Foods",
    "Cereal_Snacks": "Cereal and Snacks",
    "corn_grits_title": "Yellow Maize / Corn Grits",
    "corn_grits_desc": "Our company featuring in product of the finest corn grits of all kinds and for all using according to the best standards, which is used mainly for industry:",
    "Snack_food_Industry": "Snack food Industry",
    "Corn_flakes_Industry": "Corn flakes Industry ",
    "Confectionary_Industry": "Confectionary Industry"
  }
}
